<template>
    <div class="inst_2">
        <div class="title">参与实验知情同意书</div>
        <div class="content">
            <p><strong>调查目的:</strong> 本实验目的是为了探究人们对于词语释义的熟悉程度。 </p>
            <p><strong>您需要做什么:</strong> 在本实验中，您需要对每个词语的每个释义的熟悉度进行评分。关于这部分任务的具体说明，可见实验指导语。 </p>
            <p><strong>所需时间:</strong> 本实验需要大约60分钟。 </p>
            <p><strong>风险:</strong> 参加本次实验没有任何可预见的风险，但您可能会由于实验任务而感到疲劳或者无聊。 </p>
            <p><strong>收益:</strong> 您在本实验中的主要收益是您对于科学研究的贡献！同时，为了补偿您参加研究所花费的时间和精力，我们将给予您一定的经济补偿 (¥10或者¥30)，该经济补偿将现场进行发放。为保证本研究的数据质量，本问卷设置了几个注意力的检测题，这几个题目的答案非常明显，如果您觉得是就选非常同意，不是就选非常不同意，不要选其他选项，但是对于其他题目请按照自己的看法去评分。注意力检测题回答如果不符合常识，即被判断为错误。如果有1道及以上注意力检测题回答错误，或者实验中有明显随意填写的情况，您的数据会被提前设置好的程序自动识别为无效。如果这种情况发生，您的数据将无法纳入到最终的数据分析之中，您的报酬为10元。希望您能够理解本研究的设定，认真对待实验。当然，如果您认为本研究的这个设定不符合您的偏好，您有权选择不参加本次实验。</p>
            <p><strong>隐私:</strong> 我们将完全保密您在本实验中给出的所有信息。您的数据将被存在安全的数据库，您的信息将会被编码，您的名字也不会在任何报告中出现。此外，您数据中的隐私部分（包括姓名，联系方式等）将至少被安全保存<10>年。在该期限后，我们将会销毁这些信息以保护您的隐私。在实验结束后，去除所有个人信息的数据将会公布出来，以用于其他研究的使用和评估。</p>
            <p><strong>自愿参与:</strong> 是否参加本研究完全由您自愿决定。但是，参加本研究的前提是您理解本研究的指导语、实验流程和相关设置，并表示接受。如果您不理解本研究的指导语、实验流程和关于数据有效性的检测，您将无法参加这项研究。 </p>
            <p><strong>退出实验的权利:</strong> 您有权在实验中的任何阶段退出本次实验，不会有任何的惩罚。我们会根据您完成实验的情况，补偿您在本实验所花费的时间。</p>
            <p><strong>如何退出:</strong> 如果您决定退出本次实验，请告知实验员，我们会立即终止实验。 如果您有任何疑问，请联系：胡传鹏教授（南京师范大学心理学院，江苏省南京市鼓楼区宁海路122号，210024；Email: hu.chuan-peng@nnu.edu.cn；Tel: 15910258380） </p>
            <p><strong>同意书:</strong> 如果您点击“继续”按键继续实验，代表您已经理解了本研究的指导语、研究的流程和关于数据有效性的设置，也同意向未来的研究者共享您的数据。  </p>
        </div>
    </div>
</template>

<style scoped>
.inst_2 {
    text-align: left;
    font-size: 18px;
}

.inst_2 .title {
    font-size: 24px;
    font-weight: 700;
    text-align: center;
}

.inst_2 .content {
    text-indent: 2em;
}
</style>